<template>
    <div>
        <section class="section about">
            <div class="container">
                <div class="row">
                    <div class="col-md-7" style="padding: 2em">
                        <h1>Формирование лаборатории</h1>
                    <p>
                        <b>Инжиниринговый центр мобильных решений</b> был основан в 2017 году на базе <b>РТУ МИРЭА</b> и за годы работы разработал и воплотил в жизнь множество проектов,
                        связанных с информационными технологиями.
                        Каждый год команда <strong>ExpLabs</strong> проводит набор новых <b>перспективных кадров</b>, и именно благодаря свежему взгляду молодых сотрудников, все проекты выглядят ново и креативно.
                    </p>
                    </div>
                    <div class="col-md-5">
                        <img src="~assets/img/mobile_testing.svg">
                    </div>
                </div>
            </div>
        </section>
        <section class="section about">
            <div class="container">
                <div class="row">
                    <div class="col-md-7 order-md-last" >
                        <h1>Направления работы</h1>
                        <p>
                            Основными <b>направлениями работы</b> инжинирингового центра являются: 3D моделирование, web-разработка, создание программного обеспечения, а также разработка автоматизированных технических систем.
                            Помимо создания инновационных продуктов, имеющих коммерческую составляющую, мы занимаемся формированием <b>учебных программ</b> и обучением школьников и студентов разработке электронных устройств на платформах «Arduino» и «Raspberry Pi».
                            <b>Благодаря интеграции</b> образовательной и исследовательской деятельности мы вовлекаем наиболее способных студентов в научные проекты, тем самым обеспечивая развитие новых форм научно-учебной работы.
                        </p>
                    </div>
                    <div class="col-md-5 order-md-first">
                        <img src="~assets/img/direction_of_world.svg">
                    </div>
                </div>
            </div>
        </section>
        <section class="section about_us">
            <div class="container">
                <div class="row">
                    <div class="col-md-7" style="padding: 2em">
                        <h1>Жизнь Explabs</h1>
                        <p>
                            Благодаря активной поддержке <b>Института комплексной безопасности и специального приборостроения</b> у нас есть возможность получать профессиональные знания, посещая разного рода форумы, конференции и митапы.

                            В нашей лаборатории сформирована команда, которая <b>принимает участие</b> в соревнованиях по информационной безопасности, а также <b>организовывает</b> различные мероприятия для <b>начинающих специалистов</b>, готовых развиваться в сфере информационных технологий.
                        </p>
                    </div>
                    <div class="col-md-5">
                        <img src="~assets/img/user_profile.svg" style="padding-top: 3em; width: 120%" >
                    </div>
                </div>
            </div>
        </section>
    </div>
</template>

<script>
export default {

}
</script>

<style lang = "scss">
</style>